{
  "absorpsi": 0,
  "ace": 1,
  "acid": 2,
  "action": 3,
  "acyclovir": 4,
  "adang": 5,
  "agonis": 6,
  "air": 7,
  "akibat": 8,
  "aktif": 9,
  "aktivitas": 10,
  "akut": 11,
  "alami": 12,
  "alergi": 13,
  "allopurinol": 14,
  "alprazolam": 15,
  "aluminium": 16,
  "ambroxol": 17,
  "amlodipine": 18,
  "amoxicillin": 19,
  "anak": 20,
  "analgesik": 21,
  "anemia": 22,
  "angin": 23,
  "angina": 24,
  "angioedema": 25,
  "angiotensin": 26,
  "antagonist": 27,
  "antangin": 28,
  "antasida": 29,
  "anti": 30,
  "antiangina": 31,
  "antibiotik": 32,
  "antidiabetes": 33,
  "antidiare": 34,
  "antiemetik": 35,
  "antigout": 36,
  "antihiperlipidemia": 37,
  "antihipertensi": 38,
  "antihistamin": 39,
  "antijamur": 40,
  "antikonvulsan": 41,
  "antioksidan": 42,
  "antipiretik": 43,
  "antiplatelet": 44,
  "antipruritus": 45,
  "antiseptik": 46,
  "antispasmodik": 47,
  "antitusif": 48,
  "antivirus": 49,
  "antuk": 50,
  "anuria": 51,
  "anxietas": 52,
  "anxiolytic": 53,
  "aorta": 54,
  "arb": 55,
  "area": 56,
  "aritmia": 57,
  "arteri": 58,
  "asa": 59,
  "asam": 60,
  "asidosis": 61,
  "asma": 62,
  "aspirin": 63,
  "ataksia": 64,
  "atas": 65,
  "atorvastatin": 66,
  "atrial": 67,
  "attapulgite": 68,
  "atur": 69,
  "autoimun": 70,
  "azithromycin": 71,
  "bab": 72,
  "badan": 73,
  "bagai": 74,
  "bagi": 75,
  "bahan": 76,
  "bakar": 77,
  "bakteri": 78,
  "bakterial": 79,
  "bantu": 80,
  "batuk": 81,
  "bau": 82,
  "bawah": 83,
  "bayer": 84,
  "bayi": 85,
  "beban": 86,
  "beku": 87,
  "belum": 88,
  "bengkak": 89,
  "bentuk": 90,
  "benzodiazepin": 91,
  "beras": 92,
  "berat": 93,
  "beri": 94,
  "bersih": 95,
  "bersin": 96,
  "besar": 97,
  "besi": 98,
  "beta": 99,
  "betadine": 100,
  "biang": 101,
  "bidur": 102,
  "bilateral": 103,
  "bilier": 104,
  "bima": 105,
  "biogesic": 106,
  "bioplacenton": 107,
  "bipolar": 108,
  "bisolvon": 109,
  "bisoprolol": 110,
  "blackmores": 111,
  "blocker": 112,
  "blok": 113,
  "bodrex": 114,
  "botulisme": 115,
  "bradikardia": 116,
  "bromhexine": 117,
  "bronkial": 118,
  "bronkitis": 119,
  "bronkodilator": 120,
  "bronkospasme": 121,
  "buang": 122,
  "buka": 123,
  "butuh": 124,
  "butylbromide": 125,
  "cacar": 126,
  "cacat": 127,
  "caffeine": 128,
  "cair": 129,
  "caladine": 130,
  "calamine": 131,
  "calcium": 132,
  "camphor": 133,
  "candesartan": 134,
  "cap": 135,
  "capek": 136,
  "captopril": 137,
  "cara": 138,
  "carbamazepine": 139,
  "cardio": 140,
  "cari": 141,
  "cdr": 142,
  "cefadroxil": 143,
  "cegah": 144,
  "cemas": 145,
  "cepat": 146,
  "cerna": 147,
  "cetirizine": 148,
  "channel": 149,
  "chlorpheniramine": 150,
  "cilexetil": 151,
  "ciprofloxacin": 152,
  "clopidogrel": 153,
  "colchicine": 154,
  "combi": 155,
  "combiphar": 156,
  "counterpain": 157,
  "cream": 158,
  "ctm": 159,
  "curcuma": 160,
  "cyanocobalamin": 161,
  "dactylifera": 162,
  "dada": 163,
  "dahak": 164,
  "darah": 165,
  "darya": 166,
  "dasar": 167,
  "daya": 168,
  "debar": 169,
  "defisiensi": 170,
  "dehidrasi": 171,
  "dekompensasi": 172,
  "dekongestan": 173,
  "delta": 174,
  "demam": 175,
  "derajat": 176,
  "detik": 177,
  "dewasa": 178,
  "dexa": 179,
  "dexamethasone": 180,
  "dextromethorphan": 181,
  "dha": 182,
  "diabetes": 183,
  "diabetik": 184,
  "diagnosis": 185,
  "diare": 186,
  "diatabs": 187,
  "diazepam": 188,
  "digoxin": 189,
  "diltiazem": 190,
  "dingin": 191,
  "dinitrate": 192,
  "diphenhydramine": 193,
  "dismenore": 194,
  "dispepsia": 195,
  "diuretik": 196,
  "dokter": 197,
  "dokumen": 198,
  "domperidone": 199,
  "dosis": 200,
  "duodenum": 201,
  "echinacea": 202,
  "edema": 203,
  "efek": 204,
  "efektivitas": 205,
  "effervescent": 206,
  "eksaserbasi": 207,
  "ekstra": 208,
  "ekstrak": 209,
  "ekstrapiramidal": 210,
  "elektrolit": 211,
  "empedu": 212,
  "enak": 213,
  "enalapril": 214,
  "encer": 215,
  "encok": 216,
  "energi": 217,
  "enervon": 218,
  "entrostop": 219,
  "epilepsi": 220,
  "episode": 221,
  "esensial": 222,
  "eucalyptus": 223,
  "eugenol": 224,
  "extract": 225,
  "ezetimibe": 226,
  "face": 227,
  "faringitis": 228,
  "farma": 229,
  "feminax": 230,
  "fenofibrate": 231,
  "feokromositoma": 232,
  "ferrous": 233,
  "feses": 234,
  "fibrat": 235,
  "fibrilasi": 236,
  "flu": 237,
  "fluconazole": 238,
  "fluorokuinolon": 239,
  "flushing": 240,
  "folat": 241,
  "folavit": 242,
  "folic": 243,
  "forte": 244,
  "fumarate": 245,
  "fungsi": 246,
  "furosemide": 247,
  "gabapentin": 248,
  "gagal": 249,
  "gajah": 250,
  "ganggu": 251,
  "gantung": 252,
  "garam": 253,
  "gatal": 254,
  "gejala": 255,
  "gel": 256,
  "gelang": 257,
  "gelisah": 258,
  "gemfibrozil": 259,
  "generasi": 260,
  "generik": 261,
  "gera": 262,
  "gerd": 263,
  "gigi": 264,
  "gigit": 265,
  "ginekomastia": 266,
  "gingiva": 267,
  "ginjal": 268,
  "ginseng": 269,
  "glaukoma": 270,
  "glaxosmithkline": 271,
  "glikosida": 272,
  "glimepiride": 273,
  "gluconate": 274,
  "golong": 275,
  "gout": 276,
  "graha": 277,
  "gravis": 278,
  "gula": 279,
  "guna": 280,
  "habbatussauda": 281,
  "haid": 282,
  "hambat": 283,
  "hamil": 284,
  "hangat": 285,
  "harga": 286,
  "hari": 287,
  "hati": 288,
  "hbr": 289,
  "hcl": 290,
  "hct": 291,
  "hdl": 292,
  "heartburn": 293,
  "hemat": 294,
  "hemaviton": 295,
  "hemofilia": 296,
  "hemokromatosis": 297,
  "herbal": 298,
  "herpes": 299,
  "hidroksida": 300,
  "hidung": 301,
  "hingga": 302,
  "hiperaldosteronisme": 303,
  "hiperkalemia": 304,
  "hiperkalsemia": 305,
  "hiperplasia": 306,
  "hipersensitif": 307,
  "hipertensi": 308,
  "hipertiroid": 309,
  "hipervitaminosis": 310,
  "hipoglikemia": 311,
  "hipokalemia": 312,
  "hipotensi": 313,
  "hipovolemia": 314,
  "hirup": 315,
  "hitam": 316,
  "hiv": 317,
  "hufagrip": 318,
  "hydrochlorothiazide": 319,
  "hyoscine": 320,
  "ibu": 321,
  "ibuprofen": 322,
  "ifars": 323,
  "ileus": 324,
  "imboost": 325,
  "imunitas": 326,
  "imunomodulator": 327,
  "imunosupresan": 328,
  "indikasi": 329,
  "individu": 330,
  "infark": 331,
  "infeksi": 332,
  "inflamasi": 333,
  "informasi": 334,
  "ingat": 335,
  "inhaler": 336,
  "inhibitor": 337,
  "insomnia": 338,
  "intim": 339,
  "iodine": 340,
  "irbesartan": 341,
  "iritasi": 342,
  "isosorbide": 343,
  "jadi": 344,
  "jaga": 345,
  "jahe": 346,
  "jam": 347,
  "jamu": 348,
  "jamur": 349,
  "jangka": 350,
  "janin": 351,
  "jantung": 352,
  "jarang": 353,
  "jaring": 354,
  "jawa": 355,
  "jelly": 356,
  "jenis": 357,
  "jeruk": 358,
  "jintan": 359,
  "johnson": 360,
  "jrg": 361,
  "kabur": 362,
  "kadar": 363,
  "kadas": 364,
  "kafein": 365,
  "kaki": 366,
  "kalbe": 367,
  "kali": 368,
  "kalium": 369,
  "kalsium": 370,
  "kandidiasis": 371,
  "kandung": 372,
  "kantuk": 373,
  "kardiogenik": 374,
  "kardiovaskular": 375,
  "kata": 376,
  "kategori": 377,
  "kebas": 378,
  "kecil": 379,
  "kejang": 380,
  "keluar": 381,
  "keluh": 382,
  "kembang": 383,
  "kembung": 384,
  "kemih": 385,
  "kencing": 386,
  "kencur": 387,
  "kental": 388,
  "kepala": 389,
  "kering": 390,
  "keringat": 391,
  "kerja": 392,
  "keseleo": 393,
  "ketoasidosis": 394,
  "ketoconazole": 395,
  "kiranti": 396,
  "kisar": 397,
  "kolesterol": 398,
  "kombinasi": 399,
  "komix": 400,
  "kompleks": 401,
  "komponen": 402,
  "komposisi": 403,
  "kondisi": 404,
  "konimex": 405,
  "konstipasi": 406,
  "kontraindikasi": 407,
  "kontrol": 408,
  "kopi": 409,
  "koroner": 410,
  "kortikosteroid": 411,
  "kram": 412,
  "krim": 413,
  "kronis": 414,
  "kuku": 415,
  "kulit": 416,
  "kumur": 417,
  "kunci": 418,
  "kunyah": 419,
  "kunyit": 420,
  "kurang": 421,
  "kurap": 422,
  "kurma": 423,
  "lada": 424,
  "lain": 425,
  "laju": 426,
  "laktam": 427,
  "laktat": 428,
  "lalu": 429,
  "lama": 430,
  "lambat": 431,
  "lambung": 432,
  "lancar": 433,
  "lansoprazole": 434,
  "larut": 435,
  "ldl": 436,
  "lebar": 437,
  "lebih": 438,
  "lecet": 439,
  "lega": 440,
  "lelah": 441,
  "lemak": 442,
  "lemas": 443,
  "lembut": 444,
  "lihat": 445,
  "lindung": 446,
  "linu": 447,
  "lisinopril": 448,
  "liver": 449,
  "loop": 450,
  "loratadine": 451,
  "losartan": 452,
  "lotion": 453,
  "luka": 454,
  "lunak": 455,
  "maag": 456,
  "madu": 457,
  "magnesium": 458,
  "makan": 459,
  "makrolid": 460,
  "maksimal": 461,
  "malam": 462,
  "maleate": 463,
  "manis": 464,
  "maoi": 465,
  "masuk": 466,
  "mata": 467,
  "mcg": 468,
  "medica": 469,
  "meler": 470,
  "mellitus": 471,
  "mencret": 472,
  "mengi": 473,
  "meniran": 474,
  "menit": 475,
  "menstruasi": 476,
  "menthol": 477,
  "merah": 478,
  "merck": 479,
  "merlin": 480,
  "metabolik": 481,
  "metabolisme": 482,
  "metformin": 483,
  "methyl": 484,
  "methylprednisolone": 485,
  "metoclopramide": 486,
  "miastenia": 487,
  "miconazole": 488,
  "migrain": 489,
  "milik": 490,
  "mineral": 491,
  "minggu": 492,
  "minimal": 493,
  "mint": 494,
  "minum": 495,
  "minyak": 496,
  "miokard": 497,
  "mixagrip": 498,
  "moon": 499,
  "motilitas": 500,
  "mual": 501,
  "mucopect": 502,
  "mudah": 503,
  "mukolitik": 504,
  "mukosa": 505,
  "multivitamin": 506,
  "mulut": 507,
  "muncul": 508,
  "mundipharma": 509,
  "muntah": 510,
  "murni": 511,
  "mylanta": 512,
  "nafas": 513,
  "nafsu": 514,
  "nama": 515,
  "napas": 516,
  "nefropati": 517,
  "neo": 518,
  "neomycin": 519,
  "neuralgia": 520,
  "neuropatik": 521,
  "new": 522,
  "niacinamide": 523,
  "nifedipine": 524,
  "nigella": 525,
  "nipis": 526,
  "niruri": 527,
  "nitrat": 528,
  "nitrate": 529,
  "non": 530,
  "nsaid": 531,
  "nutrisi": 532,
  "nyeri": 533,
  "obat": 534,
  "obh": 535,
  "obstruksi": 536,
  "obt": 537,
  "oil": 538,
  "oles": 539,
  "omeprazole": 540,
  "oral": 541,
  "organ": 542,
  "oskadon": 543,
  "osteoporosis": 544,
  "otak": 545,
  "otot": 546,
  "oxide": 547,
  "pacific": 548,
  "pagi": 549,
  "pakai": 550,
  "panadol": 551,
  "panas": 552,
  "panik": 553,
  "panjang": 554,
  "panu": 555,
  "paracetamol": 556,
  "paramex": 557,
  "pasca": 558,
  "pasien": 559,
  "pecah": 560,
  "pectin": 561,
  "pegal": 562,
  "pektoris": 563,
  "pelihara": 564,
  "penisilin": 565,
  "penuh": 566,
  "penyalahgunaan": 567,
  "peppermint": 568,
  "perifer": 569,
  "pernisiosa": 570,
  "pertama": 571,
  "perut": 572,
  "phenytoin": 573,
  "phoenix": 574,
  "phyllanthus": 575,
  "picolinate": 576,
  "pijat": 577,
  "pilek": 578,
  "placenta": 579,
  "plasenta": 580,
  "plus": 581,
  "pneumonia": 582,
  "potassium": 583,
  "povidone": 584,
  "ppok": 585,
  "prednisone": 586,
  "pregnancy": 587,
  "pria": 588,
  "produk": 589,
  "produksi": 590,
  "produsen": 591,
  "prokinetik": 592,
  "promag": 593,
  "propranolol": 594,
  "propyphenazone": 595,
  "proris": 596,
  "proses": 597,
  "prostat": 598,
  "proteinuria": 599,
  "protektan": 600,
  "proton": 601,
  "pseudoephedrine": 602,
  "pump": 603,
  "purpurea": 604,
  "pusing": 605,
  "putih": 606,
  "pyridam": 607,
  "pyridoxine": 608,
  "racun": 609,
  "radang": 610,
  "ranitidine": 611,
  "rasa": 612,
  "reaksi": 613,
  "receptor": 614,
  "reda": 615,
  "redoxon": 616,
  "rematik": 617,
  "renal": 618,
  "resep": 619,
  "retensi": 620,
  "rheumacyl": 621,
  "rhinitis": 622,
  "ringan": 623,
  "risiko": 624,
  "riwayat": 625,
  "royal": 626,
  "ruam": 627,
  "rusa": 628,
  "sachet": 629,
  "sakit": 630,
  "salbutamol": 631,
  "salep": 632,
  "salicylate": 633,
  "salur": 634,
  "sama": 635,
  "sambiloto": 636,
  "samping": 637,
  "sangobion": 638,
  "sanofi": 639,
  "saraf": 640,
  "sarap": 641,
  "sari": 642,
  "sariawan": 643,
  "sativa": 644,
  "scan": 645,
  "sebab": 646,
  "sedang": 647,
  "sedap": 648,
  "sedia": 649,
  "seduh": 650,
  "sefalosporin": 651,
  "segar": 652,
  "sehat": 653,
  "sekali": 654,
  "seksual": 655,
  "sel": 656,
  "selektif": 657,
  "sembuh": 658,
  "sempit": 659,
  "semut": 660,
  "sendi": 661,
  "sendok": 662,
  "sensitif": 663,
  "serang": 664,
  "serangga": 665,
  "serap": 666,
  "sering": 667,
  "serta": 668,
  "sesak": 669,
  "sesuai": 670,
  "sido": 671,
  "simethicone": 672,
  "simpleks": 673,
  "simvastatin": 674,
  "sirih": 675,
  "sistemik": 676,
  "smart": 677,
  "sodium": 678,
  "soho": 679,
  "spesifik": 680,
  "spironolactone": 681,
  "spray": 682,
  "stamina": 683,
  "statin": 684,
  "stenosis": 685,
  "stimuno": 686,
  "stroke": 687,
  "sublingual": 688,
  "sucralfate": 689,
  "sudut": 690,
  "sulfate": 691,
  "sulfonilurea": 692,
  "sumbat": 693,
  "sumber": 694,
  "sumsum": 695,
  "suplemen": 696,
  "susah": 697,
  "susu": 698,
  "syok": 699,
  "tabung": 700,
  "tahan": 701,
  "tahap": 702,
  "tahun": 703,
  "taisho": 704,
  "tambah": 705,
  "tangan": 706,
  "tegang": 707,
  "tekan": 708,
  "telah": 709,
  "telinga": 710,
  "telmisartan": 711,
  "tempo": 712,
  "temulawak": 713,
  "tendinitis": 714,
  "tenggorok": 715,
  "tentu": 716,
  "terapi": 717,
  "thalasemia": 718,
  "thiamine": 719,
  "tiazid": 720,
  "tidak": 721,
  "tidur": 722,
  "tifus": 723,
  "tinea": 724,
  "tinggi": 725,
  "tingkat": 726,
  "tipe": 727,
  "tiroid": 728,
  "toksisitas": 729,
  "tolak": 730,
  "topikal": 731,
  "tradisional": 732,
  "transplantasi": 733,
  "tremor": 734,
  "trigeminal": 735,
  "trigliserida": 736,
  "trimester": 737,
  "triple": 738,
  "tuberkulosis": 739,
  "tubuh": 740,
  "tukak": 741,
  "tulang": 742,
  "tular": 743,
  "tumbuh": 744,
  "tunggal": 745,
  "tunjuk": 746,
  "turun": 747,
  "tutup": 748,
  "ulang": 749,
  "ulu": 750,
  "umum": 751,
  "unilab": 752,
  "urat": 753,
  "urin": 754,
  "urtikaria": 755,
  "usus": 756,
  "utama": 757,
  "vagina": 758,
  "vaginal": 759,
  "vaksinasi": 760,
  "valsartan": 761,
  "varia": 762,
  "varicella": 763,
  "vidoran": 764,
  "virus": 765,
  "vitalitas": 766,
  "vitamin": 767,
  "wanita": 768,
  "warna": 769,
  "woods": 770,
  "xanthorrhiza": 771,
  "zat": 772,
  "zinc": 773,
  "zoster": 774
}